<!DOCTYPE html>

<!--[if IE 8]><html class="no-js lt-ie9" lang="en"> <![endif]-->

<!--[if gt IE 8]>

<!--><html class="no-js" lang="en"><!--<![endif]-->

<head>



</head>

<body>





	<!-- Primary Page Layout

	================================================== -->



	  

	

	<div id="project-single-slider">



		

		<div id="last-work">

			<div class="container">

				<div class="sixteen columns">

					<h3>Cafayate</h3>	

				</div>

				<div class="clear"></div>

				<div class="sixteen columns">

					<img src="images/regions/11.jpg" alt="">

				</div>

				<div class="clear"></div>

				<div class="eight columns">

					<img src="images/regions/12_2.jpg" alt="">

				</div>

				<div class="eight columns">

					<img src="images/regions/13.jpg" alt="">

				</div>

				<div class="clear"></div>

				<div class="one-third column">

					<h5>CAFAYATE</span></h5>

					<p>Due&ntilde;a de paisajes únicos y espectaculares que constituyen verdaderas postales, Cafayate, ha sido reconocida como una de las mejores regiones del mundo para el cultivo de la vid gracias a, entre otras cosas, el clima, la altura y sus suelos. En Piattelli, elaboramos vinos excepcionales gracias a estas condiciones tan favorables y adem&aacute;s estamos comprometidos en hacer vinos aut&eacute;nticos en una regi&oacute;n donde se cultivan uvas con una mínima intervención durante su proceso de crecimiento. Dejamos que las uvas hablen por s&iacute; mismas. 
					Las nuevas etiquetas y los vinos fueron creados a partir de un profundo respeto por la regi&oacute;n cafayate&ntilde;a y cada una de nuestras l&ntilde;neas, expone lo mejor de los Valles Calchaqu&iacute;es donde el agua proveniente de la nieve de Los Andes, los suelos arenosos con buen drenaje y la elevada altitud dan vida a las uvas. 
					Los en&oacute;logos de Piattelli han sabido demostrar sus conocimientos, experiencia y pasi&oacute;n a la hora de elaborar estos excelentes vinos.


				</div>

				<div class="one-third column">

					<h5>ELEVACI&Oacute;N</span></h5>

					<p>Cafayate se encuentra a 1700m sobre el nivel del mar y es indiscutiblemente, junto con Mendoza, la mejor regi&oacute;n vitivin&iacute;cola de Argentina.</p>
					<p>El clima de altura es lo que define el terroir en estas regiones a pesar de su proximidad al ecuador. A mayor altura, el clima se torna seco y las noches son fr&iacute;as, esto genera la amplitud t&eacute;rmica necesaria para que las uvas puedan madurar en forma equilibrada y concentrar polifenoles y precursores arom&aacute;ticos . La radiaci&oacute;n solar genera pieles mas gruesas para evitar que los rayos UV da&ntilde;en las semillas contenidas en las bayas.</p>

				</div>

				<div class="one-third column">

					<h5>TERROIR</span></h5>

					<p>Los suelos de Cafayate tienen muy buen drenaje ya que son arcillosos en su mayor&iacute;a y en algunas zonas rocosos.</p> 
					<p>Los suelos secos, caracter&iacute;sticos también de esta regi&oacute;n, causan estr&eacute;s en la vi&ntilde;a ocasionando menor vegetaci&oacute;n y por lo tanto, menos uvas. Uno podr&iacute;a pensar que esto es algo malo, pero no lo es. Al haber menor cantidad de bayas, el esfuerzo que realiza la planta para hacerles llegar nutrientes es menor, por lo tanto habr&aacute; una mayor concentraci&oacute;n de sabores. El clima desértico de Cafayate, con elevada humedad y pocas precipitaciones anuales hace que la vid dependa del agua de deshielo proveniente de las monta&ntilde;as para mantenerse hidratada  durante &eacute;pocas de sequ&iacute;a.</p>


				</div>

			</div>

		</div>

	</div>	



<div id="TA_certificateOfExcellence843" class="TA_certificateOfExcellence">
<ul id="TyfZyqX7FE" class="TA_links HQE4Xa">
<li id="LOcXXfKRKS" class="zBtQgz6">
<a target="_blank" href="http://www.tripadvisor.com/Restaurant_Review-g317027-d4128601-Reviews-Piattelli_Winery-Cafayate_Province_of_Salta_Northern_Argentina.html"><img src="http://www.tripadvisor.com/img/cdsi/img2/awards/CoE2015_WidgetAsset-14348-2.png" alt="TripAdvisor" class="widCOEImg" id="CDSWIDCOELOGO"/></a>
</li>
</ul>
</div>
<script src="http://www.jscache.com/wejs?wtype=certificateOfExcellence&amp;uniq=843&amp;locationId=4128601&amp;lang=en_US&amp;year=2015&amp;display_version=2"></script>

	

	



<!-- End Document

================================================== -->

</body>

</html>