<!DOCTYPE html>

<!--[if IE 8]><html class="no-js lt-ie9" lang="en"> <![endif]-->

<!--[if gt IE 8]>

<!--><html class="no-js" lang="en"><!--<![endif]-->

<head>



</head>

<body>





	<!-- Primary Page Layout

	================================================== -->



	  

	

	<div id="project-single-slider">



		

		<div id="last-work">

			<div class="container">

				<div class="sixteen columns">

					<h3>Mendoza</h3>	

				</div>

				<div class="clear"></div>

				<div class="sixteen columns">

					<img src="images/regions/41.jpg" alt="">

				</div>

				<div class="clear"></div>

				<div class="eight columns">

					<img src="images/regions/42.jpg" alt="">

				</div>

				<div class="eight columns">

					<img src="images/regions/43.jpg" alt="">

				</div>

				<div class="clear"></div>

				<div class="one-third column">

					<h5>Mendoza</span></h5>

					<p>La bodega de Mendoza abri&oacute; sus puertas en 2002 liderada por la en&oacute;loga Valeria Antol&iacute;n. Ella ha estado en Piattelli desde sus comienzos y actualmente rinde tributo a las multi-premiadas l&iacute;neas de vinos.
Ubicados al pie de la Cordillera de Los Andes, los vi&ntilde;edos reciben agua pura de deshielo. Este es un aspecto distintivo que hace a&uacute;n m&aacute;s exquisitos a nuestros vinos.
De acuerdo a la Winemaker, Valeria Antol&iacute;n, es imposible hacer un vino de primer nivel sin antes contar con uvas de excelente calidad. “Ni la mejor t&eacute;cnica del mundo puede compensar el medio ambiente donde crecer&aacute;n las uvas, por eso hemos sido muy rigurosos en la elecci&oacute;n de las zonas donde cultivamos las uvas”, comenta Valeria. 
En Mendoza, se elaboran la mayor&iacute;a de nuestros varietales con una producci&oacute;n de 40.000 cajas de 12 botellas cada una.
</p>

				</div>

				<div class="one-third column">

					<h5>Agrelo, Luj&aacute;n de Cuyo, Mendoza</span></h5>

					<p>La bodega principal de Piattelli est&aacute; en Agrelo, Luj&aacute;n de Cuyo, a 45 minutos de la ciudad de Mendoza. 
El departamento de Luj&aacute;n de Cuyo, recibi&oacute; la primera Apelaci&oacute;n de Origen Controlada de Argentina y es considerada la regi&oacute;n vitivin&iacute;cola más importante de Sudam&eacute;rica. De ac&aacute;, se obtienen los mejores Malbec del mundo. 
Nuestros vinos Malbec Grand Reserve, Premium Reserve Malbec y el Rosé de Malbec est&aacute;n elaborados con uvas Malbec de esta zona.
</p>

				</div>

				<div class="one-third column">

					<h5>Tupungato, hacia el Oeste de Valle de Uco, Mendoza</span></h5>

					<p>Recorriendo otros 32 km pasando la bodega de Agrelo, se encuentra Tupungato. Este departamento se encuentra a 1.219 metros sobre el nivel del mar, es decir, tiene una elevaci&oacute;n mayor que Agrelo y la ciudad de Mendoza. 
En nuestros vi&ntilde;edos de Tupungato producimos las uvas Chardonnay que utilizamos tanto para la l&iacute;nea Premium como Gran Reserve.</p>

				</div>

			</div>

		</div>



		



	

			

	</div>	





		

	

	



<!-- End Document

================================================== -->

</body>

</html>